rg_saude/envios/mensagem_20200917_143226.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:lan="https://webservices.austaclinicas.com.br/lancers/">
   <soapenv:Header/>
   <soapenv:Body>
      <lan:TokenRequest>
         <usuario>LANCERS</usuario>
         <senha>A89S684A@l</senha>
      </lan:TokenRequest>
   </soapenv:Body>
</soapenv:Envelope>